// Добрый день!
//     Меня зовут Александра Синенькая.
//     Недавно Ваша компания организовывала встречу для студентов Web academy.
//     Я была на этой встрече и хочу поблагодарить Вас за очень теплый прием,
//     за интересную и полезную информацию.
//     Мне очень откликается миссия Grammarly – “to improve lives by improving communication”.
//     Потому что коммуникации “это наше все”. Последние несколько лет коммуникации
//     являются важной частью моей жизни и
//     сферой личностного роста.
//     Кроме того, имея высшее техническое образование (КПИ, Прикладная математика),
//     я в течении последних шести месяцев серьезно работаю на улучшением своих
//     практических навыков
//     в сфере ИТ-технологий (web-разработка: изучаю JS, CSS, HTML, учусь в Web academy).
// Помимо этого, я серьезно изучаю психологию и психотерапию.
//     Поскольку наши интересы во многом совпадают, я бы очень хотела работать в Вашей компании.
//     На встрече я задала вопрос о возможности стажировки в Grammarly. Мне порекомендовали написать письмо-запрос
//     для получения необходимой информации.
//     В связи с этим, прошу проинформировать о возможностях стажировок в Вашей компании и что для этого необходимо
//     с моей стороны.
//     С нетерпением, жду Вашего ответа.
// ------------------------------
//     с уважением, Александра Синенькая
//
//
